/* Adobe Plugin Plist Files for AddArrowUI */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPluginEN";
CFBundleDisplayName = "NewPluginEN";
CFBundleGetInfoHTML = "NewPluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "NewPluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "NewPluginEN version 21.1.0EN";
